<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>


<div class="title-all text-center">
<h1 style="padding:10%; text-align:center;"> 約款同意 </h1>

<span>

<!-- MJ 아트센터 회원으로 가입하시면 MJ 아트센터 공연 할인혜택 및 다양한 서비스를 받으실 수 있습니다.

회원가입 진행 순서1234
서비스 이용약관, 개인정보취급방침, 개인정보수집 및 제3자 제공, 개인정보 취급위탁에 모두 동의합니다.
서비스이용약관
제1조(목적)
① 두산아트센터 (www.doosanartcenter.com) 이용자 약관(이하 "본 약관"이라 합니다)은 이용자가 재단법인 두산연강재단 두산아트센터(이하 "두산아트센터")에서 제공하는 서비스(이하 "서비스"라 합니다)를 이용함에 있어 이용조건 및 절차 등에 관한 기본적인 사항을 규정함을 목적으로 합니다.
② 이용자가 되고자 하는 자는 두산아트센터가 정한 소정의 절차를 거쳐 회원 자격을 취득합니다. 본 약관에 정하는 이외의 이용자와 두산아트센터의 권리, 의무 및 책임사항에 관해서는 전기통신사업법 기타 대한민국의 관련 법령과 상관습에 의합니다.
제2조(이용자의 정의)
"이용자"란 두산아트센터에 접속하여 본 약관에 따라 두산아트센터 회원으로 가입하여 두산아트센터가 제공하는 서비스를 받는 자를 말합니다. 이용자는 본인 실명 회원만을 원칙으로 합니다.

제3조(회원 가입)
① 이용자가 되고자 하는 자는 두산아트센터 양식에 따라 회원정보를 입력하고 "등록하기" 단추를 누르는 방법으로 회원 가입을 신청합니다. 두산아트센터는 제1항과 같이 회원으로 가입할 것을 신청한 자가 다음 각 호에 해당하지 않는 한 신청한 자를 회원으로 등록합니다.
1. 가입 신청자가 본 약관 제6조 제3항에 의하여 이전에 회원 자격을 상실한 적이 있는 경우. 다만 제6조 제3항에 의한 회원 자격상실 후 3년이 경과한 자로서 두산아트센터의 회원 재가입 승낙을 얻은 경우는 예외입니다.
2. 등록 내용에 허위, 기재누락, 오기가 있는 경우
3. 기타 회원으로 등록하는 것이 두산아트센터의 기술상 현저히 지장이 있다고 판단되는 경우
② 회원가입 계약의 성립 시기는 두산아트센터의 승낙이 가입 신청자에게 도달한 시점으로 합니다.
③ 회원은 제1항의 회원정보 기재 내용에 변경이 발생한 경우, 즉시 변경사항을 정정하여 기재하여야 합니다.
제4조(서비스의 제공 및 변경)
① 두산아트센터는 이용자에게 아래와 같은 서비스를 제공합니다.
1. 공연예매 서비스
2. 게시판 및 자료실 서비스
3. 기타 두산아트센터가 자체 개발하거나 다른 회사와의 협력계약 등을 통해 회원들에게 제공할 일체의 서비스
② 두산아트센터는 변경될 서비스의 내용 및 제공일자를 제7조 제2항에서 정한 방법으로 이용자에게 통지하고 제1항에 정한 서비스를 변경하여 제공할 수 있습니다.
제5조(서비스의 중단)
① 두산아트센터는 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신 두절 등의 사유가 발생한 경우에는 서비스 제공을 일시적으로 중단할 수 있고, 새로운 서비스로의 교체, 기타 두산아트센터가 적절하다고 판단하는 사유에 근거하여 현재 제공되는 서비스를 완전히 중단할 수 도 있습니다.
② 제1항에 의한 서비스 중단의 경우에는 두산아트센터는 제7조 제2항에서 정한 방법으로 이용자에게 통지합니다. 다만, 두산아트센터가 통제할 수 없는 사유(시스템 관리자의 고의, 과실이 없는 디스크 장애, 시스템 다운 등)로 인한 서비스 중단 시사 전 통지가 불가능한 경우에는 그러하지 아니합니다.
③ 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우나 회원 또는 제 3자의 귀책 사유로 인한 서비스 이용 장애에 대해서는 책임지지 않습니다.
제6조(이용자 탈퇴 및 자격 상실 등)
① 이용자는 두산아트센터에게 언제든지 자신의 회원등록을 말소(이용자 탈퇴)를 요청할 수 있으며, 두산아트센터는 위 요청을 받은 즉시 해당 이용자의 회원등록 말소를 위한 절차를 밟습니다.
② 이용자가 다음 각 호의 사유에 해당하는 경우, 두산아트센터는 이용자의 회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다.
1. 가입신청 시 허위 내용을 등록한 경우
2. 다른 사람의 두산아트센터 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우
3. 두산아트센터를 이용하여 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우
4. 기타 회사가 정한 이용신청 요건이 만족되지 않았을 경우
③ 두산아트센터가 이용자의 회원자격을 상실시키기로 결정한 경우에는 회원등록을 말소합니다. 이 경우 이용자인 회원에게 말소 사실을 사전에 통지하고, 소명할 기회를 부여합니다.
제7조(이용자에 대한 통지)
① 두산아트센터가 특정 이용자에 대한 통지를 하는 경우 두산아트센터가 부여한 메일 주소로 할 수 있습니다.
② 두산아트센터가 불특정 다수 이용자에 대해 통지할 경우 1주일 이상 두산아트센터 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다.
제8조(이용자의 개인정보보호)
① 두산아트센터는 관련 법령이 정하는 바에 따라서 이용자 등록정보를 포함 이용자의 개인정보를 보호하기 위하여 노력합니다.
② 두산아트센터는 서비스 제공과 관련해 알고 있는 회원의 신상정보를 본인의 승낙 없이 제 3자에게 누설하거나 배포하지 않습니다. 단, 법률의 규정에 따른 적법한 절차에 의한 경우는 예외로 합니다.
③ 두산아트센터는 적법한 범위 내에서 업무와 관련하여 회원 전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 이를 이용할 수 있습니다.
제9조(두산아트센터의 의무)
① 두산아트센터는 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 본 약관이 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하기 위해서 노력합니다.
② 두산아트센터는 이용자가 인터넷 서비스를 안전하게 이용할 수 있도록 이용자의 개인정보보호를 위한 보안시스템을 구축합니다.
③ 두산아트센터는 이용자가 원하지 않는 영리 목적의 광고성 전자우편을 발송하지 않습니다.
④ 두산아트센터는 이용자가 서비스를 이용함에 있어 두산아트센터의 고의 또는 과실로 인하여 입은 손해를 배상할 책임을 부담합니다.
제10조(이용자의 ID 및 비밀번호에 대한 의무)
① 두산아트센터가 관계 법령에 의해서 그 책임을 지는 경우를 제외하고, 자신의 ID와 비밀번호에 관한 관리 책임은 각 이용자에게 있습니다.
② 이용자는 자신의 ID 및 비밀번호를 제3자가 이용하게 해서는 안 됩니다.
③ 이용자는 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지하는 즉시 두산아트센터에 통보하고 두산아트센터의 안내가 있는 경우에는 그에 따라야 합니다.
제11조(이용자의 의무)
① 이용자는 다음 각 호의 행위를 하여서는 안 됩니다.
1. 회원가입신청 또는 변경 시 허위 내용을 등록하는 행위
2. 두산아트센터에 게시된 정보를 변경하는 행위
3. 두산아트센터 기타 제3자의 인격권 또는 지적재산권을 침해하거나 업무를 방해하는 행위
4. 다른 회원의 ID를 도용하는 행위
5. 정크메일(junk mail), 스팸메일(spam mail), 행운의 편지(chain letters), 피라미드 조직에 가입할 것을 권유하는 메일, 외설 또는 폭력적인 메시지, 화상•음성 등이 담긴 메일을 보내거나 기타 공서양속에 반하는 정보를 공개 또는 게시하는 행위
6. 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 등)의 전송 또는 게시하는 행위
7. 직원이나 서비스의 관리자를 가장하거나 사칭 또는 타인의 명의를 도용하여 글을 게시하거나 메일을 발송하는 행위
8. 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 전자우편으로 발송하는 행위
9. 스토킹(stalking) 등 다른 이용자를 괴롭히는 행위
10. 다른 이용자에 대한 개인정보를 동의 없이 수집,저장,공개하는 행위
11. 불특정 다수를 대상으로 하여 광고 또는 선전을 게시하거나 스팸메일을 전송하는 등의 방법으로 두산아트센터 서비스를 이용하여 영리목적의 활동을 하는 행위
12. 두산아트센터가 제공하는 서비스에 정한 약관 기타 서비스 이용에 관한 규정을 위반하는 행위
② 제1항에 해당하는 행위를 한 이용자가 있을 경우 두산아트센터는 본 약관 제6조 제2, 3항에서 정한 바에 따라 이용자의 회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다.
③ 이용자는 그 귀책 사유로 인하여 두산아트센터나 다른 이용자가 입은 손해를 배상할 책임이 있습니다.
제 12조(공개 게시물 삭제)
이용자의 공개 게시물 내용이 다음 각 호에 해당하는 경우 두산아트센터는 이용자에게 사전 통지 없이 해당 공개 게시물을 삭제할 수 있고, 해당 이용자의 회원 자격을 제한, 정지 또는 상실시킬 수 있습니다.

1. 다른 이용자 또는 제3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용
2. 공서양속에 위반되는 내용의 정보, 문장, 도형 등을 유포하는 내용
3. 범죄행위와 관련이 있다고 판단되는 내용
4. 다른 이용자 또는 제3자의 저작권 등 기타 권리를 침해하는 내용
5. 기타 관계 법령에 위배된다고 판단되는 내용
제13조(저작권의 귀속 및 이용제한)
① 두산아트센터가 작성한 저작물에 대한 저작권 및 기타 지적재산권은 두산아트센터에 귀속합니다.
② 이용자는 두산아트센터를 이용함으로써 얻은 정보를 두산아트센터의 사전 승낙 없이 복제, 전송, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 해서는 안됩니다.
제14조(약관의 개정)
① 두산아트센터는 약관의 규제 등에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용 촉진 등에 관한 법률 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
② 두산아트센터가 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.
③ 두산아트센터가 본 약관을 개정할 경우에는 그 개정약관은 개정된 내용이 관계 법령에 위배되지 않는 한 개정 이전에 회원으로 가입한 이용자에게도 적용됩니다.
④ 변경된 약관에 이의가 있는 이용자는 제6조 제1항에 따라 탈퇴할 수 있습니다.
제15조(재판 관할)
두산아트센터와 이용자 사이에 발생한 서비스 이용에 관한 분쟁으로 인한 소는 민사소송법상의 관할을 가지는 대한민국의 법원에 제기합니다.


부칙

본 약관은 2017년 12월 19일부터 시행합니다.

개인정보취급방침
MJ 아트센터는 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다. 회사는 개인정보취급방침을 통하여 고객님이 제공하는 개인정보가 어떤 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떤 조치가 취해지고 있는지 알려 드립니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지합니다.

본 방침 시행일 : 2017년 12월 19일
본 방침 개정일 : 2017년 12월 9일

수집하는 개인정보 항목
두산아트센터는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.

수필수항목 : 아이디, 비밀번호, 이름, 휴대폰번호, 성별, 이메일, 우편물 수신여부, 뉴스레터 수신여부, 가입통신사, 본인확인정보(CI/DI)
선택정보 : 생년월일 주소, 전화번호
수집방법 : 홈페이지(회원가입), 메일링 서비스 가입
서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.
- IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록
개인정보의 수집 및 이용목적
두산아트센터는 수집한 개인정보를 다음의 목적을 위해 활용합니다.

계약의 성립
인구통계학적 분석(이용자의 연령별, 성별, 지역별 통계분석)
회원의 서비스 이용에 대한 통계를 수집하고 이를 서비스 정책에 반영(서비스 개편 및 확대)
새로운 서비스, 신규 공연/강의 및 이벤트/공연/정시 정보 안내
* 회원 가입 시 수집된 모든 정보는 해당 서비스 제공이나 회원님께 사전에 밝힌 목적 이외의 다른 어떠한 목적으로도 사용되지 않습니다.
* 회원의 유효기간은 이용계약 성립 시부터 이용자의 의사에 의한 계약 해지 시까지 입니다.
회원 관리
회원제 서비스 이용에 따른 본인 확인 , 불량회원의 부정 이용 방지와 비인가 사용 방지 , 가입 의사 확인 , 만14세 미만 아동 개인정보는 수집하지 않습니다.(홈페이지) ,만 14세 미만인 경우 법정대리인 정보(법정 대리인 이름, 자택 전화번호, 자택 주소, 휴대전화 번호)
불만처리 등 민원처리 , 고지사항 전달
마케팅 및 광고에 활용
이벤트 등 광고성 정보 전달 , 인구통계학적 특성에 따른 서비스 제공 및 광고 게재
개인정보의 보유 및 이용기간
두산아트센터는 개인정보 수집 및 이용목적이 달성된 후에는 예외 없이 해당 정보를 지체 없이 파기합니다.

<내부 방침에 의한 정보보유 사유>
가. 회원 ID
- 보존 이유: 서비스 이용의 혼선방지
- 보존 기간: 계약 해지(탈퇴)
<관련법령에 의한 정보보유 사유>
전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정 보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.

가. 거래관련 기록
- 보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률
- 보존 기간: 계약 해지(탈퇴)
개인정보의 제3자 제공
두산아트센터는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.

- 이용자들이 사전에 동의한 경우
- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
개인정보의 파기절차 및 방법
고객이 회원가입 등을 위해 입력하신 정보는 회원 탈퇴와 동시에 회원정보 DB에서 즉시 영구 삭제 됩니다.

개인정보 제공
두산아트센터는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.

- 이용자들이 사전에 동의한 경우
- 법령의 규정에 의거하거나 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
수집한 개인정보의 위탁
회사는 서비스 이행을 위해 아래와 같이 외부 전문업체에 위탁하여 운영하고 있습니다.

수탁업체 : ㈜바이블랙
위탁업무 내용 : 회원관리, 홈페이지 유지보수
수탁업체 : ㈜두산 (정보통신BU)
위탁업무 내용 : 홈페이지 시스템 관리
수탁업체 : ㈜인터파크
위탁업무 내용 : 공연 예매, 회원할인에 따른 본인 확인
수탁업체 : KMC 한국모바일인증㈜
위탁업무 내용 : 홈페이지 회원가입 시 본인확인서비스 제공
이용자 및 법정대리인의 권리와 그 행사방법
이용자는 등록되어 있는 자신의 개인정보를 언제든지 조회하거나 수정할 수 있으며 가입 해지를 요청할 수 있습니다. 궁금한 점은 개인정보 관리책임자(webmaster)에게 서면, 전화 또는 이메일로 연락하시면 지체없이 알려드리겠습니다.

두산아트센터는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 "회사가 수집하는 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항
쿠키 등 인터넷 서비스 이용 시 자동 생성되는 개인정보를 수집하는 장치를 운영하지 않습니다.

개인정보에 관한 민원서비스
회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.

개인정보 담당부서
이름/직위 : 정진우 과장
전화번호 : 02-708-5015
이메일 : webmaster@doosanartcenter.com
귀하께서는 회사의 서비스 이용 시 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변 드리겠습니다.
기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.

1.개인분쟁조정위원회 (www.1336.or.kr/1336)
2.정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)
3.대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)
4.경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)
고지의 의무
현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다.

- 공고일자 : 2017년 12월 9일
- 시행일자 : 2017년 12월 19일
개인정보수집 및 이용, 제3자 제공에 대한 안내/동의
수집하는 개인정보 항목
두산연강재단(두산아트센터)는 회원가입, 티켓예매, 교육신청, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.

수집항목 : 이름 , 로그인ID , 비밀번호 , 자택 전화번호 , 자택 주소 , 휴대전화번호 , 이메일 , 접속 로그 , 접속 IP 정보 , 뉴스레터수신여부
개인정보 수집방법 : 홈페이지(회원가입, 뉴스레터 신청, 패밀리카드 신규, 재발급, 포인트 조회, 고객문의)
개인정보의 수집 방법
홈페이지, 서면양식(신청서), 팩스를 통한 회원가입
개인정보의 수집 및 이용목적
두산연강재단(두산아트센터)는 수집한 개인정보를 다음의 목적을 위해 활용합니다.

티켓예매, 교육신청
서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 콘텐츠 제공
회원 관리
회원제 서비스 이용에 따른 본인확인 , 불량회원의 부정 이용 방지와 비인가 사용 방지 , 가입 의사 확인 , 만14세 미만 아동 개인정보는 수집하지 않습니다.(홈페이지) ,만 14세 미만인 경우 법정대리인 정보(법정 대리인 이름, 자택 전화번호, 자택 주소, 휴대전화 번호) 불만처리 등 민원처리 , 고지사항 전달
마케팅 및 광고에 활용
이벤트 등 광고성 정보 전달 , 인구통계학적 특성에 따른 서비스 제공 및 광고 게재
개인정보의 보유 및 이용기간
두산연강재단(두산아트센터)는 개인정보 수집 및 이용목적이 달성된 후에는 예외 없이 해당 정보를 지체 없이 파기합니다.

<내부 방침에 의한 정보보유 사유>
가. 회원 ID
- 보존 이유: 서비스 이용의 혼선방지
- 보존 기간: 1년
<관련법령에 의한 정보보유 사유>
~ 법, ~ 에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.

가. 거래관련 기록
- 보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률
- 보존 기간: 5년
개인정보의 제3자 제공
[제3자 제공 안 할 경우]
회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.

- 이용자들이 사전에 동의한 경우
- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우

[제3자 제공할 경우]
회사는 이용자에 대하여 아래와 같이 귀하의 개인정보를 제공하고 있습니다.

가. 제공정보의 이용 목적 : 제휴 마케팅
- 제공 대상: 제휴 업체
- 제공 정보: 이름, 이메일, 핸드폰 번호, 주소, 생년월일
- 제공 정보의 보유 및 이용 기간: 제휴계약 종결 시까지

다만 아래의 경우에는 예외로 합니다.

- 이용자들이 사전에 동의를 한 경우
- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
이용자의 권리 보장 (개인정보의 이용과 위탁 및 제3자 제공현황)
두산연강재단(두산아트센터)는 고객님의 동의 없이 고객님의 정보를 외부 업체에 위탁하지 않습니다. 향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 고객님에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.
이용자의 권리 보장에 대한 수집 현황에 대한 문의는 개인정보관리 부서에 문의하시면 신속하게 충분한 답변을 드릴 것입니다. (개인정보취급방침 참조)

개인정보 취급위탁에 대한 안내/동의
개인정보 취급위탁에 대한 안내
회사는 서비스 이행을 위해 아래와 같이 외부 전문업체에 위탁하여 운영하고 있습니다.

수탁업체 : ㈜바이블랙
위탁업무 내용 : 회원관리, 홈페이지 유지보수
수탁업체 : ㈜두산 (정보통신BU)
위탁업무 내용 : 홈페이지 시스템 관리
수탁업체 : ㈜인터파크
위탁업무 내용 : 공연 예매, 회원할인에 따른 본인 확인
수탁업체 : KMC 한국모바일인증㈜
위탁업무 내용 : 홈페이지 회원가입 시 본인확인서비스 제공

</span> -->
</div>